<?php

return[

    /*
    |--------------------------------------------------------------------------
    | landing Page Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during landing Page for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */

    'discover_now' => 'اكتشف الان',
    'app_name' => 'مطاعم',
    'description' => ' تعريف الارتباط" هو عبارة عن ملف نصِّي صغير يُوضَع من قِبَل موقع إلكتروني على القرص  الصلب في الكمبيوتر الخاص بالمُستخدِم',
    'home' => 'الرئيسيه',
    'Features' => 'المميزات',
    'About' => 'عنا',
    'Menu' => 'قائمه الطعام',
    'Team' => 'فريقنا',
    'Gallery' => 'معرض الصور',
    'Contact' => 'تواصل معنا',
    'why_we' => 'لماذا نحن؟',
    'SPECIAL_DISH' => 'اشهي المأكولات',
    'food_text' => 'المغلوطة حول استنكار  النشوة وتمجيد الألم نشأت بالفعل، وسأعرض لك التفاصيل لتكتشف حقيقة وأساس تلك السعادة البشرية،   هؤ',
    'best_drinks' => 'افضل المشروبات',
    'drink_text' => 'علي الجانب الآخر نشجب ونستنكر هؤلاء الرجال المفتونون بنشوة اللحظة الهائمون في رغباتهم فلا يدركون ما يعقبها من الألم والأسي المحتم، و',
    'fast_delivery' => 'سرعة التوصيل',
    'delivery_text' => 'إما أن يرفض مصادر السعادة من أجل ما هو أكثر أهمية أو يتحمل الألم من أجل ألا يتحمل ما هو أسو. قب أليمة أو آخر أراد أن يتجنب الألم الذ',
    'text2' => 'مع إمكانية الوصول تصبح معيارا لتصميم استجابة، وبنينا حلا السوق ثبت أن لا يقدم سوى النص إلى خطاب باللغة العربية ، ولكن أيضا وفرة من لغات أخرى، والذي يفتح قنوات اتصال جديدة وتيارات الإيرادات المحتملة مع خط واحد للقانون!',
    'text1' => 'لدينا اثنين من الأصوات الذكور سليمة مماثلة، بحيث يمكن للمستخدم لديه خبرة متسقة بشأن المعتمدة وغير المعتمدة منصات على حد سواء.',
    'best_services' => 'افضل الخدمات',
    'service_text1' => 'النص إلى خطاب باللغة العربية أصلا في سطح المكتب كروم، سفاري، ودائرة الرقابة الداخلية. الكروم على الروبوت لا يدعم صوتنا الرئيسي في نظام التشغيل، ولكنها ليست في متناول المتصفح',
    'service_text2' => 'لدينا اثنين من الأصوات الذكور سليمة مماثلة، بحيث يمكن للمستخدم لديه خبرة متسقة بشأن المعتمدة وغير المعتمدة منصات على حد سواء.',
    'ser1' => 'اشهي الاكلات والذ المشروبات',
    'ser2' => 'اشهر الصيدليات',
    'ser3' => 'كل ما تحتاجه من اغراض البقاله',
    'OUR_SERVICE' => 'خدمتنا',
    'JOIN_US' => 'انضم الينا',
    'MEET_OUR_CHEFS' => 'نعرف علي الطاهون',
    'WE_ARE_FOOD_SPECIALISTS' => 'نحن متخصصون في الطهي',
    'Breakfast' => 'الفطور',
    'Seafood' => 'مأكولات بحريه',
    'testtext' => 'لدينا احتياطي الصوت هو أيضا من الذكور. ',
    'All' => 'الكل',
    'Food_Gallery' => 'معرض صور الطعام',
    'SAY_HELLO' => 'قل مرحبا',
    'FOOD_MENU' => 'قائمه الطعام',
    'SEND_MESSAGE' => 'تواصل معنا',
    'WATCH THE VIDEO' => 'شاهد الفيديو',
    'You Are Welcom In My Website' => 'مرحبا بك في موقعنا',
    '' => '',
    '' => '',

];
